Repository: mar-vic/diera-prod
Catalog: diera/diera/locale/*/LC_MESSAGES/django.po
Languages: sk

source: Events of the cultural center Diera do sveta are financed with the help of public resources through Slovak Arts Council and supplemented by enterpreneurial activities of the civic organisation Diera do sveta (coffee shop and bookstore)
sk: Program kultúrneho centra Diera do sveta je podporovaný z verejných zdrojov Slovenskej republiky Fondom na podporu umenia a doplnkovou podnikateľskou činnosťou o.z. Diera do sveta, ktorou je kaviareň a špecializované kníhkupectvo.

source: Cultural center and specialized bookstore.
sk: Kultúrne centrum a špecializované kníhkupectvo.

source: BOOKSTORE
sk: KNÍHKUPECTVO

source: dieradosveta.sk uses cookies to provide necessary website functionality. By continuing to use our website, you agree to our cookie usage.
sk: dieradosveta.sk používa cookies na zabezpečenie jej základnej funkcionality. Používaním tejto stránky súhlasíte s ich spracovaním.

source: Accept
sk: Súhlasím

source: CONTACTS
sk: KONTAKTY

source: OPERATION
sk: PREVÁDZKA

source: Námestie osloboditeľov 1, č.s. 61 • 0301 01, Liptovský Mikuláš • Slovakia
sk: Námestie osloboditeľov 1, č.s. 61 • 0301 01, Liptovský Mikuláš • Slovensko

source: REGISTERED OFFICE
sk: SÍDLO

source: Diera do sveta o.z. • A. Bernoláka 42/11 • 031 01, Liptovský Mikuláš • Slovakia
sk: Diera do sveta o.z. • A. Bernoláka 42/11 • 031 01, Liptovský Mikuláš • Slovensko

source: We do not pay VAT
sk: Nie sme platcami DPH

source: BANK ACCOUNT
sk: BANKOVÉ SPOJENIE

source: Bank
sk: Banka

source: Events of CC Diera do sveta are financed with the help of public resources through <a href='https://www.fpu.sk/sk/'>Slovak Arts Council</a>.
sk: Podujatia KC Diera do sveta z verejných zdrojov podporil <a href='https://www.fpu.sk/sk/'>Fond na podporu umenia</a>.

source: All rights reserved
sk: Všetky práva vyhradené

source: design
sk: dizajn

source: Change to language:
sk: Zmeň jazyk

source: Latest photo galleries
sk: Najnovšie galérie

source: Archives:
sk: Archív

source: Latest
sk: Najnovšie

source: No galleries were found
sk: Nenašli sme žiadne galérie

source: dramaturgy
sk: dramaturgia

source: tech. coordination, PR, statutory representative
sk: tech. koordinácia, PR, štatutárny zástupca

source: production, graphic design, coordination
sk: produkcia, grafický dizajn, koordinácia

source: graphic desing
sk: grafický dizajn

source: waiter
sk: čašník

source: waitress
sk: čašníčka
